<?php

return [
    'home' => 'Главная',
    'store' => 'Магазин',
    'single' => 'Детали Товара',
    'contacts' => 'Контакты',
    'account' => 'Аккаунт',
    'signup' => 'Регистрация',
    'signin' => 'Авторизация',
    'cart' => 'Корзина',
    'likes' => 'Избранное',
    'profile' => 'Профиль',
    'tracking' => 'Отслеживание',
    'logout' => 'Выйти',

    //titles
    'checkout' => 'Оформление заказа',
    'confirmation' => 'Подтверждение',
    'order' => 'Заказ',

    //footer
    'get_update_from_anywhere' => 'Подписаться на рассылку',
    'get_update_text' => 'Получайте уведомлеия о появлении повых товаров, акциях и много всего интересного',
    'our_mission' => 'О нас',
    'our_mission_content' => 'Мы работаем с 1998 года, активно развиваясь и расширяясь. Мы не забываем о том, что высочайший уровень обслуживания – показатель того, что мы работаем действительно качественно. Поэтому на нас можно положиться.',
    'main_links' => 'Основные ссылки',
    'trending_products' => 'Популярные товары',
    'contact_us' => 'Свяжитесь с нами',
    'head_office' => 'Главный офис',
    'head_office_address' => '123, Адресс, Москва',
    'phone_number' => 'Номер телефона',
];
